Repository: yevbas/Water-Tracker---2.0
Catalog: WaterTracker/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, kk, ms, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Hydration Based on Conditions
ar: الترطيب بناءً على الحالات
bg: Хидратация в зависимост от условията
ca: Hidratació Basada en les Condicions
cs: Hydratace na základě podmínek
da: Hydration baseret på betingelser
de: Hydration basierend auf Bedingungen
el: Υδάτωση με βάση τις συνθήκες
es: Hidratación Basada en Condiciones
fi: Nesteytys Ehtojen Mukaan
fr: Hydratation en fonction des conditions
he: הידרציה על פי תנאים
hi: परिस्थितियों के आधार पर जलयोजन
hr: Hidratacija temeljena na uvjetima
hu: Hidratálás a körülmények alapján
id: Hidrasi Berdasarkan Kondisi
it: Idratazione Basata sulle Condizioni
ja: 条件に基づく水分補給
kk: Жағдайларға негізделген сұйықтықты қамтамасыз ету
ms: Hidrasi Berdasarkan Keadaan
nl: Hydratatie op basis van voorwaarden
pl: Nawodnienie w zależności od warunków
pt_br: Hidratação com Base nas Condições
pt_pt: Hidratação Baseada em Condições
ro: Hidratare în funcție de condiții
ru: Гидратация в зависимости от условий
sk: Hydratácia na základe podmienok
sl: Hidracija na podlagi pogojev
sv: Vätskeintag baserat på förhållanden
th: การให้ความชุ่มชื้นตามสภาพต่าง ๆ
tr: Koşullara Dayalı Hidrasyon
uk: Гідратація на основі умов
vi: Cung cấp nước dựa trên điều kiện
zh_hans: 根据条件的水分补给
zh_hant: 根據情況的水分補充

source: Hydration Breakdown
ar: تفصيل الترطيب
bg: Разбивка на хидратацията
ca: Desglose de la hidratació
cs: Rozbor hydratace
da: Hydration Opdeling
de: Hydrationszusammensetzung
el: Ανάλυση Υδάτωσης
es: Desglose de Hidratación
fi: Nesteytyksen purku
fr: Décomposition de l'hydratation
he: פירוט ההידרציה
hi: हाइड्रेशन विघटन
hr: Razgradnja hidratacije
hu: Hidratációs elemzés
id: Pecahan Hidrasi
it: Analisi dell'idratazione
ja: 水分補給の内訳
kk: Су балансын бұзу
ms: Pecahan Hidratasi
nl: Hydratatie Opdeling
pl: Rozkład nawodnienia
pt_br: Quebra da Hidratação
pt_pt: Análise da Hidratação
ro: Descompunerea Hidratare
ru: Разделение гидратации
sk: Rozpad hydratácie
sl: Razčlenitev hidratacije
sv: Hydreringsanalys
th: การแตกหักของน้ำในร่างกาย
tr: Hidrasyon Analizi
uk: Розклад гідратації
vi: Phân tích về độ ẩm
zh_hans: 水分分解
zh_hant: 水分分解

source: Hydration Impact Analysis
ar: تحليل تأثير الترطيب
bg: Анализ на въздействието на хидратацията
ca: Anàlisi de l'Impacte de la Hidratació
cs: Analýza vlivu hydratace
da: Hydreringspåvirkningsanalyse
de: Analyse der Auswirkungen von Hydration
el: Ανάλυση Επίδρασης Υδάτωσης
es: Análisis del Impacto de la Hidratación
fi: Vesitasapainon vaikutusanalyysi
fr: Analyse de l'impact de l'hydratation
he: ניתוח השפעת ההידרציה
hi: हाइड्रेशन प्रभाव विश्लेषण
hr: Analiza utjecaja hidratacije
hu: Hidratációs Hatás Elemzés
id: Analisis Dampak Hidrasi
it: Analisi dell'Impatto dell'Idratazione
ja: 水分補給の影響分析
kk: Су мөлшерінің әсерін талдау
ms: Analisis Impak Hidrasi
nl: Hydratatie Impact Analyse
pl: Analiza Wpływu Nawodnienia
pt_br: Análise do Impacto da Hidratação
pt_pt: Análise do Impacto da Hidratação
ro: Analiza Impactului Hidratare
ru: Анализ влияния гидратации
sk: Analýza dopadu hydratácie
sl: Analiza vpliva hidratacije
sv: Analys av hydreringens påverkan
th: การวิเคราะห์ผลกระทบจากการให้ความชุ่มชื้น
tr: Hidratasyon Etki Analizi
uk: Аналіз впливу гідратації
vi: Phân tích tác động của sự hydrat hóa
zh_hans: 水分影响分析
zh_hant: 水分攝取影響分析

source: Hydration Recommendation
ar: توصية بالترطيب
bg: Препоръка за хидратация
ca: Recomanació d'hidratació
cs: Doporučení pro hydrataci
da: Hydreringsanbefaling
de: Hydrationsempfehlung
el: Σύσταση για Ύδρευση
es: Recomendación de hidratación
fi: Nesteytys Suositus
fr: Recommandation d'hydratation
he: המלצת הידרציה
hi: हाइड्रेशन सिफारिश
hr: Preporuka za hidrataciju
hu: Hidratálási Ajánlás
id: Rekomendasi Hidrasi
it: Consiglio di Idratazione
ja: 水分補給の推奨事項
kk: Су тұтыну ұсынысы
ms: Saranan Penghidratan
nl: Hydratatie Aanbeveling
pl: Zalecenie dotyczące nawodnienia
pt_br: Recomendação de Hidratação
pt_pt: Recomendação de Hidratação
ro: Recomandări pentru hidratare
ru: Рекомендации по гидратации
sk: Odporúčanie na hydratáciu
sl: Priporočilo za hidracijo
sv: Rekommendation för hydrering
th: คำแนะนำการเติมน้ำให้ร่างกาย
tr: Hidratasyon Önerisi
uk: Рекомендації щодо гідратації
vi: Khuyến nghị về nước uống
zh_hans: 水分补充建议
zh_hant: 水分攝取建議

source: Hydration Schedule
ar: جدول الترطيب
bg: График за хидратация
ca: Horari de hidratació
cs: Harmonogram hydratace
da: Hydreringsplan
de: Hydrationsplan
el: Πρόγραμμα Ενυδάτωσης
es: Programa de Hidratación
fi: Nesteytys aikataulu
fr: Calendrier d'hydratation
he: לוח זמנים להידרציה
hi: हाइड्रेशन शेड्यूल
hr: Raspored hidratacije
hu: Hidratálási ütemterv
id: Jadwal Hidrasi
it: Programma di Idratazione
ja: 水分補給スケジュール
kk: Су қабылдау кестесі
ms: Jadual Penghidratan
nl: Hydratatie Schema
pl: Harmonogram nawodnienia
pt_br: Cronograma de Hidratação
pt_pt: Programa de Hidratação
ro: Program de hidratare
ru: График гидратации
sk: Harmonogram hydratácie
sl: Načrt hidracijske odmeritve
sv: Vätskebalansschema
th: ตารางการให้ความชุ่มชื้น
tr: Sıvı Alma Programı
uk: Графік гідратації
vi: Lịch trình cung cấp nước
zh_hans: 水分补充计划
zh_hant: 補水計劃

source: Hydration Settings
ar: إعدادات الترطيب
bg: Настройки за хидратация
ca: Configuració d'hidratació
cs: Nastavení hydratace
da: Hydreringsindstillinger
de: Hydrations Einstellungen
el: Ρυθμίσεις Υδρατοδότησης
es: Configuraciones de hidratación
fi: Nesteytysasetukset
fr: Paramètres d'hydratation
he: הגדרות הידרציה
hi: हाइड्रेशन सेटिंग्स
hr: Postavke hidratacije
hu: Hidratálási beállítások
id: Pengaturan Hidrasi
it: Impostazioni di idratazione
ja: 水分補給設定
kk: Су тұтыну параметрлері
ms: Tetapan Hidrasi
nl: Hydratatie-instellingen
pl: Ustawienia nawodnienia
pt_br: Configurações de Hidratação
pt_pt: Definições de Hidratação
ro: Setările de hidratare
ru: Настройки гидратации
sk: Nastavenia hydratácie
sl: Nastavitve hidracije
sv: Hydreringsinställningar
th: การตั้งค่าเพื่อให้ความชุ่มชื้น
tr: Hidratasyon Ayarları
uk: Налаштування гідратації
vi: Cài đặt Hydration
zh_hans: 水分设置
zh_hant: 水分設定

source: Hydration targets based on your body weight and activity level
ar: أهداف الترطيب بناءً على وزن جسمك ومستوى نشاطك.
bg: Целите за хидратация на базата на вашето телесно тегло и ниво на активност
ca: Objectius d'hidratació basats en el teu pes corporal i nivell d'activitat.
cs: Cíle hydratace na základě vaší tělesné hmotnosti a úrovně aktivity
da: Hydreringsmål baseret på din kropsvægt og aktivitetsniveau.
de: Hydrationsziele basierend auf Ihrem Körpergewicht und Aktivitätslevel
el: Στόχοι ενυδάτωσης βασισμένοι στο σωματικό βάρος και στο επίπεδο δραστηριότητας σας.
es: Objetivos de hidratación basados en tu peso corporal y nivel de actividad.
fi: Nesteytyksen tavoitteet perustuvat kehosi painoon ja aktiivisuustasoosi.
fr: Objectifs d'hydratation en fonction de votre poids corporel et de votre niveau d'activité.
he: מטרות הידרציה בהתאם למשקל הגוף ורמת הפעילות שלך
hi: आपके शरीर के वजन और गतिविधि स्तर के आधार पर हाइड्रेशन लक्ष्य
hr: Ciljevi hidratacije temelje se na vašoj tjelesnoj težini i razini aktivnosti.
hu: Hidratálási célok a testsúlyod és aktivitási szinted alapján
id: Target hidrasi berdasarkan berat badan dan tingkat aktivitas Anda.
it: Obiettivi di idratazione basati sul tuo peso corporeo e livello di attività.
ja: 体重と活動レベルに基づく水分摂取目標
kk: Сіздің дене салмағыңыз бен белсенділік деңгейіңізге негізделген ылғалдану мақсаттары
ms: Sasaran hidrasi berdasarkan berat badan dan tahap aktiviti anda.
nl: Hydratatiedoelen op basis van je lichaamsgewicht en activiteitsniveau
pl: Cele nawadniania oparte na twojej masie ciała i poziomie aktywności.
pt_br: Metas de hidratação com base no seu peso corporal e nível de atividade.
pt_pt: Metas de hidratação com base no seu peso corporal e nível de atividade.
ro: Obiective de hidratare bazate pe greutatea corporală și nivelul de activitate.
ru: Цели по гидратации на основе вашего веса и уровня активности
sk: Ciele hydratácie na základe vašej hmotnosti a úrovne aktivity.
sl: Cilji hidracije glede na vašo telesno težo in raven aktivnosti
sv: Vätskebehov baserat på din kroppsvikt och aktivitetsnivå
th: เป้าหมายการให้ความชุ่มชื้นตามน้ำหนักตัวและระดับการเคลื่อนไหวของคุณ
tr: Vücut ağırlığınız ve aktivite seviyenize dayalı sıvı alım hedefleri
uk: Цільові показники зневоднення на основі вашої ваги тіла та рівня активності.
vi: Mục tiêu cung cấp nước dựa trên trọng lượng cơ thể và mức độ hoạt động của bạn
zh_hans: 根据您的体重和活动水平的水分摄入目标
zh_hant: 根據您的體重和活動水平的水分攝取目標

source: Identify your most and least active days
ar: حدد أكثر أيامك نشاطًا وأقلها نشاطًا.
bg: Идентифицирайте най-активните и най-малко активните си дни.
ca: Identifica els teus dies més i menys actius.
cs: Identifikujte své nejaktivnější a nejméně aktivní dny.
da: Identificer dine mest og mindst aktive dage.
de: Identifizieren Sie Ihre aktivsten und inaktivsten Tage.
el: Εντοπίστε τις πιο και τις λιγότερο δραστήριες ημέρες σας.
es: Identifica tus días más y menos activos.
fi: Tunnista aktiivisimmat ja vähiten aktiiviset päivät.
fr: Identifiez vos jours les plus et les moins actifs.
he: זיהוי הימים הפעילים ביותר והפחות שלך
hi: अपने सबसे सक्रिय और कम सक्रिय दिनों की पहचान करें।
hr: Identificirajte svoje najaktivnije i najmanje aktivne dane.
hu: Határozd meg a legaktívabb és a legkevésbé aktív napjaidat.
id: Identifikasi hari-hari paling aktif dan paling tidak aktif Anda.
it: Identifica i tuoi giorni più e meno attivi.
ja: 最も活発な日と最も非活発な日を特定してください。
kk: Ең белсенді және ең белсенді емес күндеріңізді анықтаңыз.
ms: Kenal pasti hari paling aktif dan kurang aktif anda.
nl: Identificeer je meest en minst actieve dagen.
pl: Zidentyfikuj swoje najbardziej i najmniej aktywne dni.
pt_br: Identifique seus dias mais e menos ativos.
pt_pt: Identifique os seus dias mais e menos ativos.
ro: Identifică-ți cele mai active și cele mai puțin active zile.
ru: Определите свои самые и наименее активные дни.
sk: Identifikujte svoje najaktívnejšie a najmenej aktívne dni.
sl: Identificirajte svoje najboljše in najslabše aktivne dni.
sv: Identifiera dina mest och minst aktiva dagar.
th: ระบุวันทำงานที่มีความกระตือรือร้นมากที่สุดและน้อยที่สุดของคุณ
tr: En aktif ve en az aktif günlerinizi belirleyin.
uk: Визначте свої найактивніші та найменш активні дні.
vi: Xác định ngày bạn hoạt động nhiều nhất và ít nhất.
zh_hans: 识别你最活跃和最不活跃的日子。
zh_hant: 識別你最活躍和最不活躍的日子。

source: Important Note
ar: ملاحظة هامة
bg: Важно уведомление
ca: Nota Important
cs: Důležitá poznámka
da: Vigtig bemærkning
de: Wichtiger Hinweis
el: Σημαντική Σημείωση
es: Nota Importante
fi: Tärkeä huomautus
fr: Note Importante
he: הערה חשובה
hi: महत्वपूर्ण नोट
hr: Važna Napomena
hu: Fontos megjegyzés
id: Catatan Penting
it: Nota Importante
ja: 重要な注意事項
kk: Маңызды хабарлама
ms: Nota Penting
nl: Belangrijke Opmerking
pl: Ważna uwaga
pt_br: Nota Importante
pt_pt: Nota Importante
ro: Notă importantă
ru: Важное замечание
sk: Dôležitá poznámka
sl: Pomembna opomba
sv: Viktig anteckning
th: หมายเหตุสำคัญ
tr: Önemli Not
uk: Важлива примітка
vi: Lưu Ý Quan Trọng
zh_hans: 重要说明
zh_hant: 重要提示

source: Improve Your Habits
ar: حسّن عاداتك
bg: Подобрете навиците си
ca: Més a millorar els teus hàbits
cs: Zlepšete své návyky
da: Forbedr Dine Vaner
de: Verbessere deine Gewohnheiten
el: Βελτίωσε τις Συνήθειές Σου
es: Mejora tus Hábitos
fi: Paranna Tapojasi
fr: Améliorez vos habitudes
he: שפר את ההרגלים שלך
hi: अपने आदतों में सुधार करें
hr: Poboljšajte svoje navike
hu: Fejleszd a Szokásaidat
id: Tingkatkan Kebiasaan Anda
it: Migliora le tue abitudini
ja: 習慣を改善する
kk: Әдеттеріңізді жақсартыңыз
ms: Tingkatkan Tabiat Anda
nl: Verbeter Je Gewoonten
pl: Popraw swoje nawyki
pt_br: Melhore Seus Hábitos
pt_pt: Melhore os Seus Hábitos
ro: Îmbunătățește-ți obiceiurile
ru: Улучшите свои привычки
sk: Zlepšite svoje návyky
sl: Izboljšajte svoje navade
sv: Förbättra dina vanor
th: ปรับปรุงนิสัยของคุณ
tr: Alışkanlıklarınızı Geliştirin
uk: Покращте свої звички
vi: Cải thiện Thói quen của bạn
zh_hans: 改善你的习惯
zh_hant: 改善你的習慣

source: Intelligent notifications based on your daily routine
ar: إشعارات ذكية تعتمد على روتينك اليومي
bg: Интелигентни известия, основани на вашата ежедневна рутина.
ca: Notificacions intel·ligents basades en la teva rutina diària
cs: Inteligentní oznámení založená na vaší denní rutině
da: Intelligente meddelelser baseret på din daglige rutine.
de: Intelligente Benachrichtigungen basierend auf deinem Alltag
el: Έξυπνες ειδοποιήσεις βασισμένες στη καθημερινή σας ρουτίνα.
es: Notificaciones inteligentes basadas en tu rutina diaria.
fi: Älykkäät ilmoitukset päivittäisen rutiinisi perusteella
fr: Notifications intelligentes basées sur votre routine quotidienne.
he: התראות חכמות בהתבסס על שגרת היום שלך
hi: आपकी दैनिक दिनचर्या के आधार पर बुद्धिमान सूचनाएँ
hr: Inteligentne obavijesti temeljene na vašoj dnevnoj rutini
hu: Intelligens értesítések a napi rutinod alapján
id: Notifikasi cerdas berdasarkan rutinitas harian Anda.
it: Notifiche intelligenti basate sulla tua routine quotidiana
ja: あなたの日常生活に基づいたインテリジェントな通知
kk: Сіздің күнделікті тәртіпке негізделген ақылды хабарламалар
ms: Notifikasi pintar berdasarkan rutin harian anda.
nl: Intelligente meldingen op basis van uw dagelijkse routine
pl: Inteligentne powiadomienia oparte na twojej codziennej rutynie.
pt_br: Notificações inteligentes baseadas na sua rotina diária.
pt_pt: Notificações inteligentes baseadas na sua rotina diária.
ro: Notificări inteligente bazate pe rutina ta zilnică
ru: Интеллектуальные уведомления на основе вашей ежедневной рутины.
sk: Inteligentné oznámenia na základe vašej dennej rutiny.
sl: Inteligentna obvestila na podlagi vaše dnevne rutine.
sv: Intelligenta aviseringar baserade på din dagliga rutin.
th: การแจ้งเตือนอัจฉริยะตามกิจวัตรประจำวันของคุณ
tr: Günlük rutininize dayalı akıllı bildirimler
uk: Інтелектуальні сповіщення на основі вашої щоденної рутини
vi: Thông báo thông minh dựa trên thói quen hàng ngày của bạn.
zh_hans: 基于您的日常生活的智能通知
zh_hant: 基於您日常生活的智慧通知

source: Interactive Charts
ar: المخططات التفاعلية
bg: Интерактивни графики
ca: Gràfiques interactives
cs: Interaktivní grafy
da: Interaktive diagrammer
de: Interaktive Diagramme
el: Διαδραστικά Διαγράμματα
es: Gráficas Interactivas
fi: Interaktiiviset kaaviot
fr: Graphiques interactifs
he: תרשימים אינטראקטיביים
hi: इंटरैक्टिव चार्ट्स
hr: Interaktivni grafikoni
hu: Interaktív diagramok
id: Grafik Interaktif
it: Grafici interattivi
ja: インタラクティブチャート
kk: Интерактивті диаграммалар
ms: Carta Interaktif
nl: Interactieve Grafieken
pl: Interaktywne wykresy
pt_br: Gráficos Interativos
pt_pt: Gráficos Interativos
ro: Grafice interactive
ru: Интерактивные графики
sk: Interaktívne grafy
sl: Interaktivni grafi
sv: Interaktiva diagram
th: แผนภูมิแบบโต้ตอบ
tr: Etkileşimli Grafikler
uk: Інтерактивні діаграми
vi: Biểu đồ tương tác
zh_hans: 互动图表
zh_hant: 互動式圖表

source: Interactive charts with multiple data types
ar: رسوم بيانية تفاعلية مع أنواع بيانات متعددة
bg: Интерактивни графики с множество типове данни
ca: Gràfics interactius amb múltiples tipus de dades
cs: Interaktivní grafy s více typy dat
da: Interaktive diagrammer med flere datatyper
de: Interaktive Diagramme mit mehreren Datentypen
el: Διαδραστικά γραφήματα με πολλαπλούς τύπους δεδομένων
es: Gráficos interactivos con múltiples tipos de datos.
fi: Vuorovaikutteiset kaaviot, joissa on useita tietotyyppejä
fr: Graphiques interactifs avec plusieurs types de données
he: גרפים אינטראקטיביים עם סוגי נתונים מרובים
hi: कई डेटा प्रकारों के साथ इंटरैक्टिव चार्ट्स
hr: Interaktivni grafikoni s više tipova podataka
hu: Interaktív diagramok többféle adatsorral
id: Grafik interaktif dengan berbagai jenis data
it: Grafici interattivi con più tipi di dati
ja: 複数のデータタイプを持つインタラクティブチャート
kk: Көптеген деректер түрлерімен интерактивті диаграммалар
ms: Graf interaktif dengan pelbagai jenis data
nl: Interactieve grafieken met meerdere datatypes
pl: Interaktywne wykresy z wieloma typami danych
pt_br: Gráficos interativos com múltiplos tipos de dados
pt_pt: Gráficos interativos com múltiplos tipos de dados
ro: Grafice interactive cu multiple tipuri de date
ru: Интерактивные диаграммы с несколькими типами данных
sk: Interaktívne grafy s viacerými typmi dát
sl: Interaktivni grafi z več vrstami podatkov
sv: Interaktiva diagram med flera datatyper
th: แผนภูมิแบบโต้ตอบที่มีประเภทข้อมูลหลากหลาย
tr: Birden fazla veri türü ile etkileşimli grafikler
uk: Інтерактивні діаграми з кількома типами даних
vi: Biểu đồ tương tác với nhiều loại dữ liệu
zh_hans: 具有多种数据类型的互动图表
zh_hant: 包含多種數據類型的互動圖表

source: Juice
ar: عصير
bg: Сок
ca: Suc
cs: Šťáva
da: Juice in Danish is "juice".
de: Saft
el: χυμός
es: Jugo
fi: Mehu
fr: Jus
he: מיץ
hi: रस
hr: Sok
hu: Gyümölcslé
id: Jus
it: Succo
ja: ジュース
kk: Суық шырын
ms: Jus
nl: Sap
pl: Sok
pt_br: Suco
pt_pt: Sumo
ro: Suc
ru: Сок
sk: Šťava
sl: Sok
sv: Juice på svenska är "juice".
th: น้ำผลไม้
tr: Meyve suyu
uk: Сік
vi: Nước ép
zh_hans: 果汁
zh_hant: 果汁

source: Keep Health Sync Enabled
ar: ابقِ المزامنة الصحية مفعلة
bg: Запазете синхронизацията на здравето включена
ca: Mantingueu la sincronització de salut activada.
cs: Udržet synchronizaci zdraví povolenou
da: Hold sundhedssynkronisering aktiveret
de: Gesundheitssynchronisierung aktiviert lassen
el: Διατήρηση της Υγειονομικής Συγχρονίσεως Ενεργοποιημένης
es: Mantener la sincronización de salud habilitada
fi: Pidä terveydensynkronointi käytössä
fr: Maintenir la synchronisation de santé activée
he: שמור סנכרון בריאות מופעל
hi: स्वास्थ्य समन्वय सक्षम रखें
hr: Održavaj Health Sync uključenim
hu: Tartsd aktiválva az Egészség Szinkronizálást
id: Tetap Aktifkan Sinkronisasi Kesehatan
it: Mantieni la sincronizzazione della salute attivata.
ja: 健康同期を有効に維持する
kk: "Денсаулық синхронизациясын қосулы күйінде сақтаңыз"
ms: Pastikan Penyegerakan Kesihatan Diaktifkan
nl: Houd Gezondheidssynchronisatie Ingeschakeld
pl: Zachowaj synchronizację zdrowia włączoną
pt_br: Mantenha a Sincronização de Saúde Ativada
pt_pt: Manter a Sincronização de Saúde Ativada
ro: Mențineți sincronizarea sănătății activată.
ru: Синхронизация здоровья включена
sk: Udržujte synchronizáciu zdravia povolenú.
sl: Ohranite sinhronizacijo zdravja omogočeno.
sv: Håll Hälso-Synkronisering Aktiverad
th: เปิดการซิงค์สุขภาพไว้ให้ใช้งาน
tr: Sağlık Senkronizasyonunu Etkin Tutun
uk: Увімкнити синхронізацію здоров'я
vi: Giữ đồng bộ sức khỏe được bật
zh_hans: 保持健康同步开启
zh_hant: 保持健康同步啟用

source: Key Metrics & Insights
ar: المؤشرات الرئيسية والرؤى
bg: Ключови метрики и прозрения
ca: Mètriques clau i percepcions
cs: Klíčové ukazatele a poznatky
da: Nøglemålinger & Indsigter
de: Schlüsselmesswerte & Erkenntnisse
el: Βασικοί Δείκτες & Σημειώσεις
es: Métricas Clave e Insights
fi: Keskeiset mittarit ja näkemykset
fr: Indicateurs Clés & Insights
he: מטריקות מפתח ותובנות
hi: मुख्य मेट्रिक्स और अंतर्दृष्टि
hr: Ključne metrike i uvodi
hu: Kulcsfontosságú mutatók és betekintések
id: Metrik Kunci & Wawasan
it: Metriche e Insight Chiave
ja: 主要な指標と洞察
kk: Негізгі көрсеткіштер мен түсініктер
ms: Metik Utama & Wawasan
nl: Belangrijke Statistieken en Inzichten
pl: Kluczowe wskaźniki i spostrzeżenia
pt_br: Métricas e Insights Chave
pt_pt: Métricas e Insights Chave
ro: Metrici cheie și perspective
ru: Ключевые метрики и инсайты
sk: Kľúčové metriky a poznatky
sl: Ključne metrike in vpogledi
sv: Nyckeltal och insikter
th: ข้อมูลและข้อคิดเห็นที่สำคัญ
tr: Ana Metrikler ve İçgörüler
uk: Ключові показники та інсайти
vi: Các chỉ số và thông tin chính
zh_hans: 关键指标与洞察
zh_hant: 關鍵指標與見解

source: Learn how to turn off HealthKit integration
ar: تعلم كيفية إيقاف تشغيل تكامل HealthKit.
bg: Научете как да деактивирате интеграцията с HealthKit.
ca: Aprèn a desactivar la integració de HealthKit.
cs: Naučte se, jak vypnout integraci HealthKit.
da: Lær hvordan du slår HealthKit-integration fra.
de: Erfahren Sie, wie Sie die HealthKit-Integration deaktivieren können.
el: Μάθε πώς να απενεργοποιήσεις την ενσωμάτωση HealthKit.
es: Aprende a desactivar la integración de HealthKit.
fi: Opettele, kuinka voit disable HealthKit-integraatio.
fr: Apprenez comment désactiver l'intégration HealthKit.
he: למד כיצד לכבות את אינטגרציית HealthKit.
hi: सेहतकिट एकीकरण को बंद करने का तरीका सीखें।
hr: Naučite kako isključiti HealthKit integraciju.
hu: Tanuld meg, hogyan kapcsolhatod ki a HealthKit integrációt.
id: Pelajari cara mematikan integrasi HealthKit.
it: Impara come disattivare l'integrazione di HealthKit.
ja: HealthKit統合をオフにする方法を学ぶ
kk: HealthKit интеграциясын өшіруді үйреніңіз.
ms: Ketahui cara mematikan integrasi HealthKit.
nl: Leer hoe je de HealthKit-integratie kunt uitschakelen.
pl: Poznaj sposoby na wyłączenie integracji z HealthKit.
pt_br: Aprenda como desativar a integração com o HealthKit.
pt_pt: Aprenda como desativar a integração do HealthKit.
ro: Învățați cum să dezactivați integrarea cu HealthKit.
ru: Научитесь отключать интеграцию с HealthKit.
sk: Naučte sa, ako vypnúť integráciu s HealthKit.
sl: Naučite se, kako izklopiti integracijo HealthKit.
sv: Lär dig hur du stänger av HealthKit-integrering.
th: เรียนรู้วิธีปิดการรวม HealthKit
tr: HealthKit entegrasyonunu kapatmayı öğrenin.
uk: Дізнайтеся, як вимкнути інтеграцію з HealthKit.
vi: Học cách tắt tính năng tích hợp HealthKit.
zh_hans: 了解如何关闭HealthKit集成。
zh_hant: 了解如何關閉 HealthKit 整合功能

source: Learn to use WaterTracker features
ar: تعلم كيفية استخدام ميزات WaterTracker
bg: Научете се да използвате функциите на WaterTracker.
ca: Aprèn a utilitzar les funcions de WaterTracker.
cs: Naučte se používat funkce aplikace WaterTracker.
da: Lær at bruge WaterTracker-funktioner.
de: Lerne, die Funktionen von WaterTracker zu nutzen.
el: Μάθε να χρησιμοποιείς τα χαρακτηριστικά του WaterTracker.
es: Aprende a usar las funciones de WaterTracker.
fi: Opettele käyttämään WaterTrackerin ominaisuuksia.
fr: Apprenez à utiliser les fonctionnalités de WaterTracker.
he: למד להשתמש בתכונות של WaterTracker
hi: WaterTracker के फीचर्स का उपयोग करना सीखें।
hr: Naučite koristiti značajke WaterTracker-a.
hu: Tanulj meg vízfigyelő funkciókat használni.
id: Pelajari cara menggunakan fitur WaterTracker.
it: Impara a utilizzare le funzionalità di WaterTracker.
ja: WaterTrackerの機能を使いこなす方法を学びましょう。
kk: WaterTracker мүмкіндіктерін қолдануды үйреніңіз
ms: Belajar menggunakan ciri-ciri WaterTracker.
nl: Leer de functies van WaterTracker te gebruiken.
pl: Naucz się korzystać z funkcji WaterTracker.
pt_br: Aprenda a usar os recursos do WaterTracker.
pt_pt: Aprenda a usar as funcionalidades do WaterTracker.
ro: Învățați să utilizați funcțiile WaterTracker.
ru: Изучите возможности WaterTracker.
sk: Naučte sa používať funkcie WaterTracker.
sl: Naučite se uporabljati funkcije aplikacije WaterTracker.
sv: Lär dig att använda WaterTracker-funktionerna.
th: เรียนรู้การใช้ฟีเจอร์ของ WaterTracker
tr: WaterTracker özelliklerini kullanmayı öğrenin.
uk: Навчіться користуватися функціями WaterTracker.
vi: Học cách sử dụng các tính năng của WaterTracker.
zh_hans: 学习如何使用WaterTracker的功能
zh_hant: 學習使用水分追蹤器的功能

source: Least Active Day
ar: أقل يوم نشاط
bg: Най-малко активен ден
ca: Dia menys actiu
cs: Nejaktivnější den
da: Mindst aktive dag
de: Wenigstens aktiver Tag
el: Λιγότερο ενεργή ημέρα
es: Día Menos Activo
fi: Vähiten aktiivinen päivä
fr: Jour le moins actif
he: יום הכי פחות פעיל
hi: कम सक्रिय दिन
hr: Najmanje aktivan dan
hu: Legkevésbé Aktív Nap
id: Hari Paling Tidak Aktif
it: Giorno meno attivo
ja: 最もアクティブでない日
kk: Ең аз белсенді күн
ms: Hari Paling Tidak Aktif
nl: Minst Actieve Dag
pl: Najmniej aktywny dzień
pt_br: Dia Menos Ativo
pt_pt: Dia Menos Ativo
ro: Ziua cu cea mai mică activitate
ru: Наименее активный день
sk: Najmenej aktívny deň
sl: Najmanj aktiven dan
sv: Minst aktiva dagen
th: วันน้อยที่สุดในการทำกิจกรรม
tr: En Az Aktif Gün
uk: Найменш активний день
vi: Ngày ít hoạt động nhất
zh_hans: 最不活跃的日子
zh_hant: 最不活躍的一天
